class BodyText{
  static const String firstbody='''نبهني التطبيق الأول في مصر لتنبيهات انقطاع الكهرباء يساعدك على التخطيط واتخاذ الاحتياطات اللازمة لتجنب المفاجآت أثناء انقطاع التيار الكهربائي.''';
  static const String secondbody='''من خلال نبهني أصبحت الخدمات الكهربيه أسهل وأسرع لأن بامكانك عرض فواتير الكهرباء بشكل تفاعلي مع امكانيه الدفع عبر التطبيق بسهوله وأمان'''; 
  static const String thirdbody='''التطبيق يحتوي على دعم مباشر عبر الدردشة الفورية، ويتيح لك الإبلاغ عن الأعطال أو الاستفسارات السريعة ، بالإضافة إلى تنبيهات فورية حول حالة طلباتك .''';
}

class TitleText{
  static const String firsttitle="نبهني دليلك الكهربي في مصر..";
  static const String secondtitle="يوفر جميع الخدمات الكهربية.. "; 
  static const String thirdtitle="نساعدك في حل المشكلة فورًا.. ";
}